Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/kulturdepartemeantta-olmmovuoigatvuoabalkkaupmi-journalisttaide-connie-bentzrud-ja-asbjorn-oyhovden-tv2-_id_601997.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 28.04.2010
nob: Pressemelding , 28.04.2010

source: Kulturdepartemeantta olmmošvuoigatvuođabálkkašupmi journalisttaide Connie Bentzrud ja Asbjørn Øyhovden , TV 2
nob: Kulturdepartementets menneskerettspris for journalister til Connie Bentzrud og Asbjørn Øyhovden , TV 2

source: Bálkkašupmi geigejuvvo juohke nuppi jagi ja daidda journalisttaide geat erenoamážit leat čalmmustuhttán áigeguovdilis olmmošvuoigatvuođaáššiid Norggas .
nob: Prisen utdeles hvert annet år og til journalister som i særlig grad har satt søkelyset på aktuelle menneskerettighetsspørsmål i Norge .

source: Bentzrud ja Øyhovden leaba ollu reportášain ja ođasáššiin máŋggaid jagiid fuomášuhttán duođalaš systemabeahttima mánáid ektui .
nob: Bentzrud og Øyhovden har gjennom en rekke reportasjer og nyhetsinnslag over flere år avdekket grov systemsvikt overfor barn .

source: Connie Bentzrud ja Asbjørn Øyhovden .
nob: Prisvinnerne Connie Bentzrud og Asbjørn Øyhovden .

source: Govva : TV 2
nob: Foto : TV 2

source: - Ovdal geavahedje journalisttat dábálaččat biologalaš váhnemiid gáldun mánáidsuodjalusáššiin .
nob: - Tidligere brukte journalister som regel biologiske foreldre som kilde i barnevernssaker .

source: Dát journalista guovttos leaba čalmmustuhttán mánáid dili .
nob: Disse journalistene har satt fokus på barnas situasjon .

source: Dat lea leamaš dehálaš , dadjá kulturministtar Anniken Huitfeldt .
nob: Det har vært viktig , sier kulturminister Anniken Huitfeldt .

source: Bálkkašupmi lea buohkanassii 100 000 ru ja litografiija maid dáiddár Håkon Bleken lea ráhkadan .
nob: Prisen er totalt på kr 100 000 og et litografi av kunstneren Håkon Bleken .

source: Bálkkašumi geige stáhtaráđđi Anniken Huitfeldt Daviiriikkalaš Mediabeivviid rahpama oktavuođas Birggonis gaskavahku miessemánu 5. b.
nob: Prisen deles ut av statsråd Anniken Huitfeldt ved åpningen av Nordiske Mediedager i Bergen , onsdag 5. mai .
